<?php
return [
    'sign_up_error' => '<p>При регистрации возникла ошибка.</p>',
    'i_want_meet_error' => '<p>При попытке отправки запроса на регистрацию возникла ошибка.</p>',
    'cabinet_user_error' => '<p>Ошибка при обновлении данных.</p>',
    'password_reset_no_email' => '<p>В ссылке не указан Email. Пожалуйста, укажите ваш email.</p>',
    'password_reset_no_correct_email' => '<p>Некорректный email адрес.</p>',
    'password_reset_no_user' => '<p>Пользователь с таким email не найден.</p>',
    'password_reset_error' => '<p>Ссылка для сброса пароля недействительна или просрочена. Пожалуйста, запросите новую ссылку.</p>',
    'user_not_found' => '<p>Email не найден</p>',
    '__enter_error' => '<p>Ошибка при входе в систему. Проверьте введенные вами данные. Если ошибка повторяется, пожалуйста, обратитесь в службу технической поддержки.</p>',
    'role_error' => '<p>У вас недостаточно прав для выполнения этих действий. Пожалуйста, обратитесь в службу технической поддержки ресурса.</p>'

];

