<?php
return [
    'sign_up_ok' => '<p>Личный кабинет успешно зарегистрирован.</p>',
    'sign_up_vendor_ok' => '<p>Личный кабинет продавца успешно зарегистрирован. После модерации вы сможете войти под своим логином и паролем. Данные входа продублированы вам на почту.</p>',
    'i_want_meet_ok' => '<p>ВЫ успешно направили запрос на создание личного кабинета продавца. В ближайшее время мы свяжемся с Вами.</p>',
    'cabinet_user_ok' => '<p>Данные успешно отредактированы.</p>',
    'cabinet_user_password_ok' => '<p>Пароль успешно отредактирован.</p>',
    'password_reset_link_sent' => '<p>Ссылка для сброса пароля отправлена на ваш email.</p>',
    'password_reset_ok' => '<p>Пароль успешно изменен! Теперь вы можете войти с новым паролем.</p>',
    '__good_exit' => '<p>Вы успешно вышли из своей учетной записи</p>',






];

